{
  "title": "Dumping inline photos",
  "storyId": "picking-through-fire",
  "photos": [
    {
      "photo": "/assets/img/uploads/lindell_inlines-2.jpg",
      "order": 1,
      "caption_en": "Joana Enriques stands on the muddy pathway leading to the sea of waste that provides a livelihood for many families in Luján.",
      "caption_es": "Joana Enriques se encuentra en el camino fangoso que conduce al mar de residuos que proporciona un sustento para muchas familias en Luján.",
      "alt_en": "Joana Enriques stands on a path leading to the main site of the dump.",
      "alt_es": "Joana Enriques se encuentra en un camino que conduce al sitio principal del vertedero."
    },
    {
      "photo": "/assets/img/uploads/lindell_inlines-6.jpg",
      "order": 2,
      "caption_en": "A man drives with construction materials into La Quema on March 13.",
      "caption_es": "Un hombre conduce con materiales de construcción hacia La Quema el 13 de marzo.",
      "alt_en": "A man drives a truck full of construction materials into the dumping ground.",
      "alt_es": "Un hombre conduce un camión lleno de materiales de construcción hacia el vertedero."
    },
    {
      "photo": "/assets/img/uploads/lindell_inlines11.jpg",
      "order": 3,
      "caption_en": "A group of cartoneros walk through piles of trash at La Quema.",
      "caption_es": "Un grupo de cartoneros camina entre montones de basura en La Quema.",
      "alt_en": "A group of cartoneros walk through piles of trash at La Quema.",
      "alt_es": "Un grupo de cartoneros camina entre montones de basura en La Quema."
    },
    {
      "photo": "/assets/img/uploads/lindell_inlines-10.jpg",
      "order": 4,
      "caption_en": "Marcelo Santiago Viagra weighs bags of recycled materials at Open Sky, Three Stars Cooperative in Lujan on March 10.",
      "caption_es": "Marcelo Santiago Viagra pesa bolsas de materiales reciclados en la Cooperativa de Open Sky, Tres Estrellas en Luján el 10 de marzo.",
      "alt_en": "Marcelo Santiago Viagra, a recycler at Open Sky, Three Stars Cooperative, weighs bags of recycled materials.",
      "alt_es": "Marcelo Santiago Viagra, reciclador de Open Sky, Cooperativa Tres Estrellas, pesa sacos de materiales reciclados."
    },
    {
      "photo": "/assets/img/uploads/sergio-in-line.jpeg",
      "order": 5,
      "caption_en": "Sergio Esteban Almada grasps on the wheel of his lawnmower as he prepares to cut his grass.",
      "caption_es": "Sergio Esteban Almada se agarra a la rueda de su cortadora de césped mientras se prepara para cortar el césped.",
      "alt_en": "Sergio Esteban Almada gets onto his lawnmower.",
      "alt_es": "Sergio Esteban Almada se sube a su cortadora de césped."
    },
    {
      "photo": "/assets/img/uploads/lindell_inlines-9.jpg",
      "order": 6,
      "caption_en": "Waste sits on the edge of the Luján River that comes through the dumping area at La Quema.",
      "caption_es": "Los residuos se encuentran en la orilla del Río Luján que pasa por el área de vertedero de La Quema.",
      "alt_en": "The Luján River stands in the background with a pile of waste in the foreground.",
      "alt_es": "El río Luján se alza al fondo con una pila de desechos en primer plano."
    }
  ]
}
